{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<system>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "<system>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "ВЎ": 101,
      "Вў": 102,
      "ВЈ": 103,
      "ВӨ": 104,
      "ВҘ": 105,
      "ВҰ": 106,
      "В§": 107,
      "ВЁ": 108,
      "В©": 109,
      "ВӘ": 110,
      "В«": 111,
      "В¬": 112,
      "В®": 113,
      "ВҜ": 114,
      "В°": 115,
      "Вұ": 116,
      "ВІ": 117,
      "Ві": 118,
      "Вҙ": 119,
      "Вө": 120,
      "В¶": 121,
      "В·": 122,
      "Вё": 123,
      "В№": 124,
      "Вә": 125,
      "В»": 126,
      "Вј": 127,
      "ВҪ": 128,
      "Вҫ": 129,
      "Вҝ": 130,
      "ГӮ": 131,
      "Гғ": 132,
      "Г„": 133,
      "Г…": 134,
      "ГҶ": 135,
      "ГҮ": 136,
      "ГҲ": 137,
      "Гү": 138,
      "ГҠ": 139,
      "ГӢ": 140,
      "ГҢ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г•": 148,
      "Г–": 149,
      "Г—": 150,
      "Гҳ": 151,
      "Гҷ": 152,
      "Гҡ": 153,
      "Гӣ": 154,
      "Г ": 155,
      "ГЎ": 156,
      "Гў": 157,
      "ГЈ": 158,
      "ГӨ": 159,
      "ГҘ": 160,
      "ГҰ": 161,
      "Г§": 162,
      "ГЁ": 163,
      "Г©": 164,
      "ГӘ": 165,
      "Г«": 166,
      "Г¬": 167,
      "Гӯ": 168,
      "ГҜ": 169,
      "Г°": 170,
      "ДҠ": 171,
      "Д ": 172,
      "Дў": 173,
      "ДЈ": 174,
      "ДӨ": 175,
      "ДҘ": 176,
      "ДҰ": 177,
      "Д§": 178,
      "ДЁ": 179,
      "Д©": 180,
      "ДӘ": 181,
      "Д«": 182,
      "Д¬": 183,
      "Дӯ": 184,
      "Д®": 185,
      "ДҜ": 186,
      "Д°": 187,
      "Дұ": 188,
      "ДІ": 189,
      "Ді": 190,
      "Дҙ": 191,
      "Дө": 192,
      "Д¶": 193,
      "Д·": 194,
      "Дё": 195,
      "Д№": 196,
      "Дә": 197,
      "Д»": 198,
      "Дј": 199,
      "ДҪ": 200,
      "Дҫ": 201,
      "Дҝ": 202,
      "ЕҖ": 203,
      "ЕҒ": 204,
      "ЕӮ": 205,
      "Еғ": 206,
      "Д a": 207,
      "Д t": 208,
      "Д d": 209,
      "es": 210,
      "er": 211,
      "in": 212,
      "en": 213,
      "Д p": 214,
      "Д c": 215,
      "Д o": 216,
      "Д s": 217,
      "ar": 218,
      "or": 219,
      "on": 220,
      "Д th": 221,
      "is": 222,
      "an": 223,
      "Д e": 224,
      "as": 225,
      "os": 226,
      "re": 227,
      "Д m": 228,
      "at": 229,
      "al": 230,
      "Д de": 231,
      "it": 232,
      "Д f": 233,
      "Д the": 234,
      "ent": 235,
      "ic": 236,
      "om": 237,
      "ad": 238,
      "Д n": 239,
      "Д b": 240,
      "qu": 241,
      "Д in": 242,
      "Д w": 243,
      "ed": 244,
      "ro": 245,
      "Д an": 246,
      "ГғВЈ": 247,
      "ГғВЈo": 248,
      "le": 249,
      "ou": 250,
      "am": 251,
      "ing": 252,
      "Д of": 253,
      "id": 254,
      "Д h": 255,
      "el": 256,
      "Д to": 257,
      "ion": 258,
      "ГғВ§": 259,
      "Д u": 260,
      "Д qu": 261,
      "em": 262,
      "Д and": 263,
      "im": 264,
      "il": 265,
      "Д com": 266,
      "Д v": 267,
      "ra": 268,
      "Д l": 269,
      "Д re": 270,
      "ia": 271,
      "ol": 272,
      "ec": 273,
      "est": 274,
      "iv": 275,
      "ГғВ©": 276,
      "ГғВЎ": 277,
      "Д que": 278,
      "Д A": 279,
      "ГўДў": 280,
      "Д g": 281,
      "et": 282,
      "Д C": 283,
      "Д do": 284,
      "Д con": 285,
      "ut": 286,
      "ir": 287,
      "Д par": 288,
      "Д S": 289,
      "ur": 290,
      "ess": 291,
      "ac": 292,
      "ul": 293,
      "st": 294,
      "Д um": 295,
      "ri": 296,
      "Д T": 297,
      "ГғВ§ГғВЈo": 298,
      "Д se": 299,
      "un": 300,
      "Д P": 301,
      "do": 302,
      "Д em": 303,
      "Д no": 304,
      "Д as": 305,
      "Д pro": 306,
      "Д is": 307,
      "ant": 308,
      "Д for": 309,
      "ist": 310,
      "ig": 311,
      "Д M": 312,
      "Д da": 313,
      "ГғЕғ": 314,
      "Д r": 315,
      "he": 316,
      "od": 317,
      "us": 318,
      "Д para": 319,
      "oc": 320,
      "Д E": 321,
      "Д I": 322,
      "ter": 323,
      "Д al": 324,
      "ation": 325,
      "ce": 326,
      "um": 327,
      "th": 328,
      "ers": 329,
      "Д ma": 330,
      "ly": 331,
      "Д on": 332,
      "Д su": 333,
      "ve": 334,
      "Д ex": 335,
      "Д B": 336,
      "if": 337,
      "Д D": 338,
      "Д (": 339,
      "Д be": 340,
      "ado": 341,
      "Д 1": 342,
      "Д at": 343,
      "ente": 344,
      "ag": 345,
      "ab": 346,
      "ho": 347,
      "Д y": 348,
      "Д that": 349,
      "ГғВӘ": 350,
      "Д pr": 351,
      "Д est": 352,
      "Д st": 353,
      "iz": 354,
      "ГғВі": 355,
      "aГғВ§ГғВЈo": 356,
      "ort": 357,
      "Д ГғВ©": 358,
      "ct": 359,
      "ade": 360,
      "Д F": 361,
      "ver": 362,
      "Д R": 363,
      "ow": 364,
      "ot": 365,
      "ch": 366,
      "Д N": 367,
      "ith": 368,
      "se": 369,
      "and": 370,
      "ci": 371,
      "Д 2": 372,
      "Д uma": 373,
      "Д O": 374,
      "Д ГўДў": 375,
      "og": 376,
      "Д are": 377,
      "Д you": 378,
      "Д wh": 379,
      "Д en": 380,
      "ud": 381,
      "Д or": 382,
      "Д j": 383,
      "Д ap": 384,
      "Д with": 385,
      "Д it": 386,
      "Д G": 387,
      "Д os": 388,
      "Д L": 389,
      "ta": 390,
      "op": 391,
      "ada": 392,
      "Д H": 393,
      "ГғВө": 394,
      "end": 395,
      "ento": 396,
      "ГғВөes": 397,
      "so": 398,
      "ect": 399,
      "Д na": 400,
      "ere": 401,
      "ap": 402,
      "ay": 403,
      "to": 404,
      "Д ac": 405,
      "te": 406,
      "Д ser": 407,
      "Д im": 408,
      "Д por": 409,
      "Д le": 410,
      "pl": 411,
      "ate": 412,
      "ill": 413,
      "esp": 414,
      "ГўДўД»": 415,
      "Д ch": 416,
      "Д fr": 417,
      "ica": 418,
      "idade": 419,
      "Д nГғВЈo": 420,
      "ial": 421,
      "ando": 422,
      "Д W": 423,
      "Д comp": 424,
      "ei": 425,
      "du": 426,
      "ost": 427,
      "Д Гғ": 428,
      "vel": 429,
      "Д cont": 430,
      "ens": 431,
      "Д The": 432,
      "ip": 433,
      "ity": 434,
      "Д can": 435,
      "for": 436,
      "ob": 437,
      "per": 438,
      "Д des": 439,
      "av": 440,
      "Д pre": 441,
      "Д tr": 442,
      "nd": 443,
      "Д mais": 444,
      "ados": 445,
      "ies": 446,
      "ment": 447,
      "Д per": 448,
      "ive": 449,
      "00": 450,
      "Д dis": 451,
      "Д ab": 452,
      "ear": 453,
      "Д J": 454,
      "ГўДўДҝ": 455,
      "ГғВ§ГғВөes": 456,
      "ke": 457,
      "ito": 458,
      "ma": 459,
      "ld": 460,
      "io": 461,
      "de": 462,
      "Д by": 463,
      "pr": 464,
      "ha": 465,
      "port": 466,
      "ib": 467,
      "Д ne": 468,
      "Д U": 469,
      "ave": 470,
      "Д V": 471,
      "oss": 472,
      "gu": 473,
      "Д us": 474,
      "ass": 475,
      "cia": 476,
      "Д from": 477,
      "ht": 478,
      "ure": 479,
      "Д como": 480,
      "ais": 481,
      "Д pl": 482,
      "Д dos": 483,
      "ores": 484,
      "..": 485,
      "ГғВә": 486,
      "ult": 487,
      "Д tem": 488,
      "ual": 489,
      "Д was": 490,
      "Д ГўДўДҫ": 491,
      "Д out": 492,
      "ans": 493,
      "ine": 494,
      "Д res": 495,
      "Д ar": 496,
      "Д ent": 497,
      "Д pod": 498,
      "ГғВ©m": 499,
      "Д cl": 500,
      "Д not": 501,
      "ical": 502,
      "cl": 503,
      "ire": 504,
      "Д ad": 505,
      "ont": 506,
      "Д In": 507,
      "Д pel": 508,
      "ust": 509,
      "ast": 510,
      "ome": 511,
      "ind": 512,
      "ge": 513,
      "ore": 514,
      "ГғВЎri": 515,
      "Д have": 516,
      "gr": 517,
      "ГғВӘn": 518,
      "Д ou": 519,
      "ard": 520,
      "ru": 521,
      "ГғВ§a": 522,
      "ide": 523,
      "Д ao": 524,
      "ell": 525,
      "all": 526,
      "ico": 527,
      "Д this": 528,
      "pt": 529,
      "Д we": 530,
      "fer": 531,
      "Д Th": 532,
      "ante": 533,
      "our": 534,
      "ite": 535,
      "Д mu": 536,
      "Д wor": 537,
      "ras": 538,
      "po": 539,
      "ther": 540,
      "ido": 541,
      "Д car": 542,
      "und": 543,
      "Д part": 544,
      "Д me": 545,
      "Д ter": 546,
      "ub": 547,
      "ich": 548,
      "az": 549,
      "ov": 550,
      "her": 551,
      "Д he": 552,
      "Д inter": 553,
      "ions": 554,
      "nt": 555,
      "ida": 556,
      "ocГғВӘ": 557,
      "esc": 558,
      "Д 20": 559,
      "Д fo": 560,
      "Д am": 561,
      "Д sp": 562,
      "Д man": 563,
      "Д rec": 564,
      "ug": 565,
      "out": 566,
      "ould": 567,
      "esso": 568,
      "Д ГғЕӮ": 569,
      "Д tra": 570,
      "ated": 571,
      "ix": 572,
      "Д your": 573,
      "ater": 574,
      "Д esp": 575,
      "Д ass": 576,
      "Д cons": 577,
      "ific": 578,
      "Д k": 579,
      "amento": 580,
      "Д their": 581,
      "ional": 582,
      "que": 583,
      "co": 584,
      "ase": 585,
      "ach": 586,
      "Д das": 587,
      "ff": 588,
      "The": 589,
      "ong": 590,
      "Д ele": 591,
      "ura": 592,
      "ign": 593,
      "form": 594,
      "Д pe": 595,
      "Д vocГғВӘ": 596,
      "ence": 597,
      "ents": 598,
      "Д sh": 599,
      "amb": 600,
      "mo": 601,
      "ous": 602,
      "ГғВӘncia": 603,
      "Д ev": 604,
      "art": 605,
      "Д te": 606,
      "Д sem": 607,
      "amente": 608,
      "Д 3": 609,
      "act": 610,
      "Д ob": 611,
      "adas": 612,
      "Д they": 613,
      "Д co": 614,
      "Д will": 615,
      "Д sua": 616,
      "Д go": 617,
      "ora": 618,
      "Д ro": 619,
      "ance": 620,
      "Д fe": 621,
      "Д all": 622,
      "age": 623,
      "Д which": 624,
      "ks": 625,
      "Д un": 626,
      "ie": 627,
      "Д seu": 628,
      "ight": 629,
      "ord": 630,
      "Д gr": 631,
      "ain": 632,
      "Д more": 633,
      "rig": 634,
      "ese": 635,
      "ons": 636,
      "Д rel": 637,
      "Д has": 638,
      "ile": 639,
      "Д sa": 640,
      "ime": 641,
      "Д dif": 642,
      "aus": 643,
      "Д ГўДўДө": 644,
      "iss": 645,
      "Д col": 646,
      "Д ag": 647,
      "Д so": 648,
      "Д ver": 649,
      "lic": 650,
      "imento": 651,
      "ations": 652,
      ").": 653,
      "king": 654,
      "Д 19": 655,
      "pos": 656,
      "Д cr": 657,
      "entes": 658,
      "Д sob": 659,
      "ros": 660,
      "Д \"": 661,
      "mente": 662,
      "ian": 663,
      "Д foi": 664,
      "ativ": 665,
      "ish": 666,
      "Д el": 667,
      "Д K": 668,
      "olog": 669,
      "Д tod": 670,
      "ary": 671,
      "ue": 672,
      "one": 673,
      "Д -": 674,
      "Д ess": 675,
      "up": 676,
      "ambГғВ©m": 677,
      "ina": 678,
      "ber": 679,
      "Д Se": 680,
      "ild": 681,
      "endo": 682,
      "Д cas": 683,
      "ular": 684,
      "Д mas": 685,
      "ice": 686,
      "Д nos": 687,
      "cess": 688,
      "Д Com": 689,
      "ep": 690,
      "ias": 691,
      "Д reg": 692,
      "orn": 693,
      "mer": 694,
      "Д sГғВЈo": 695,
      "ior": 696,
      "able": 697,
      "ame": 698,
      "ades": 699,
      "),": 700,
      "Д but": 701,
      "pres": 702,
      "Д mar": 703,
      "wn": 704,
      "ador": 705,
      "Д also": 706,
      "Д real": 707,
      "oo": 708,
      "cis": 709,
      "ely": 710,
      "Д faz": 711,
      "Д sobre": 712,
      "ria": 713,
      "Д Al": 714,
      "ack": 715,
      "amos": 716,
      "Д Ch": 717,
      "int": 718,
      "ple": 719,
      "ace": 720,
      "ГғВў": 721,
      "Д tambГғВ©m": 722,
      "Д cor": 723,
      "reat": 724,
      "Д poss": 725,
      "ГғВЎrio": 726,
      "Д one": 727,
      "ara": 728,
      "Д mes": 729,
      "Д pode": 730,
      "eira": 731,
      "Д ve": 732,
      "ГғВ§o": 733,
      "'s": 734,
      "ivers": 735,
      "va": 736,
      "ca": 737,
      "ja": 738,
      "pe": 739,
      "ond": 740,
      "elh": 741,
      "ista": 742,
      "Д were": 743,
      "Д qual": 744,
      "entos": 745,
      "anto": 746,
      "Д esc": 747,
      "rit": 748,
      "Д resp": 749,
      "Д incl": 750,
      "inal": 751,
      "Д inc": 752,
      "pre": 753,
      "Д min": 754,
      "ry": 755,
      "Д 201": 756,
      "Д pres": 757,
      "ces": 758,
      "vol": 759,
      "ert": 760,
      "Д estГғВЎ": 761,
      "Д about": 762,
      "Д other": 763,
      "bal": 764,
      "dit": 765,
      "vi": 766,
      "Д De": 767,
      "ble": 768,
      "lo": 769,
      "Д stud": 770,
      "ata": 771,
      "Д trans": 772,
      "Д import": 773,
      "agem": 774,
      "Д As": 775,
      "ory": 776,
      "ira": 777,
      "Д St": 778,
      "ose": 779,
      "eral": 780,
      "Д most": 781,
      "Д alg": 782,
      "Д entre": 783,
      "ang": 784,
      "icas": 785,
      "rib": 786,
      "ction": 787,
      "Д muito": 788,
      "Д pol": 789,
      "pro": 790,
      "Д ind": 791,
      "Д who": 792,
      "ors": 793,
      "Д up": 794,
      "||": 795,
      "are": 796,
      "Д sy": 797,
      "Д It": 798,
      "Д af": 799,
      "Д them": 800,
      "Д produ": 801,
      "Д 4": 802,
      "Д pesso": 803,
      "Д dia": 804,
      "Д enc": 805,
      "Д Un": 806,
      "Д dire": 807,
      "Д 5": 808,
      "Д po": 809,
      "Д form": 810,
      "Д pelo": 811,
      "ph": 812,
      "Д its": 813,
      "...": 814,
      "now": 815,
      "Д mod": 816,
      "Д sc": 817,
      "ount": 818,
      "idades": 819,
      "ric": 820,
      "undo": 821,
      "Д ta": 822,
      "Д inst": 823,
      "Д aut": 824,
      "ys": 825,
      "Д bo": 826,
      "ne": 827,
      "Д inf": 828,
      "Д pass": 829,
      "res": 830,
      "Д jog": 831,
      "iГғВ§ГғВЈo": 832,
      "Д may": 833,
      "gan": 834,
      "ato": 835,
      "Д dest": 836,
      "iro": 837,
      "Д bec": 838,
      "ГғВҙ": 839,
      "Д pela": 840,
      "ound": 841,
      "erg": 842,
      "Д time": 843,
      "ople": 844,
      "Д comm": 845,
      "Д than": 846,
      "com": 847,
      "Д sol": 848,
      "Д Y": 849,
      "ree": 850,
      "ced": 851,
      "Д med": 852,
      "ios": 853,
      "Д soc": 854,
      "Д op": 855,
      "Д some": 856,
      "Д li": 857,
      "les": 858,
      "ates": 859,
      "Д his": 860,
      "Д prov": 861,
      "fic": 862,
      "ech": 863,
      "Д sim": 864,
      "rar": 865,
      "ГғВіs": 866,
      "ai": 867,
      "Д loc": 868,
      "ings": 869,
      "antes": 870,
      "erv": 871,
      "Д when": 872,
      "Д year": 873,
      "idos": 874,
      "Д gro": 875,
      "Д sub": 876,
      "ece": 877,
      "aГғВ§ГғВөes": 878,
      "tain": 879,
      "Д ra": 880,
      "Д into": 881,
      "Д This": 882,
      "inda": 883,
      "itos": 884,
      "Д val": 885,
      "Д cap": 886,
      "Д been": 887,
      "ivo": 888,
      "ino": 889,
      "Д fl": 890,
      "Д Pro": 891,
      "tim": 892,
      "Д hel": 893,
      "Д how": 894,
      "Д conf": 895,
      "ene": 896,
      "cer": 897,
      "gram": 898,
      "Д jГғВЎ": 899,
      "Д there": 900,
      "alth": 901,
      "Д trabal": 902,
      "con": 903,
      "ied": 904,
      "Д use": 905,
      "Д pra": 906,
      "oug": 907,
      "Д people": 908,
      "ugh": 909,
      "Д Re": 910,
      "Д Est": 911,
      "20": 912,
      "Д these": 913,
      "Д act": 914,
      "ita": 915,
      "par": 916,
      "Д art": 917,
      "igh": 918,
      "ject": 919,
      "Д over": 920,
      "Д inv": 921,
      "Д melh": 922,
      "Д und": 923,
      "Д our": 924,
      "fe": 925,
      "Д ant": 926,
      "Д er": 927,
      "ran": 928,
      "Д pers": 929,
      "Д prof": 930,
      "Д nov": 931,
      "tern": 932,
      "ren": 933,
      "cul": 934,
      "Д seg": 935,
      "Д met": 936,
      "ГғЕғvel": 937,
      "ause": 938,
      "vern": 939,
      "adores": 940,
      "Д num": 941,
      "orm": 942,
      "Д cur": 943,
      "Д sur": 944,
      "Д ins": 945,
      "Д partic": 946,
      "Д cam": 947,
      "Д equ": 948,
      "Д mil": 949,
      "Д atГғВ©": 950,
      "Д vis": 951,
      "ws": 952,
      "itu": 953,
      "ities": 954,
      "Д int": 955,
      "Д Mar": 956,
      "Д exper": 957,
      "har": 958,
      "Д bet": 959,
      "ays": 960,
      "Д fun": 961,
      "Д Q": 962,
      "irst": 963,
      "jet": 964,
      "eiro": 965,
      "iliz": 966,
      "we": 967,
      "Д fil": 968,
      "Д prim": 969,
      "ural": 970,
      "rio": 971,
      "ecial": 972,
      "Д know": 973,
      "Д ГғВЎ": 974,
      "Д need": 975,
      "In": 976,
      "ider": 977,
      "ГғВЎrios": 978,
      "Д men": 979,
      "Д dur": 980,
      "min": 981,
      "let": 982,
      "velop": 983,
      "Д 200": 984,
      "Д help": 985,
      "uro": 986,
      "ook": 987,
      "ital": 988,
      "stem": 989,
      "ffect": 990,
      "inha": 991,
      "Д rece": 992,
      "Д seus": 993,
      "indo": 994,
      "Д isso": 995,
      "Д anos": 996,
      "Д cri": 997,
      "Д under": 998,
      "anГғВ§": 999,
      "Д result": 1000,
      "Д if": 1001,
      "Д such": 1002,
      "Д bl": 1003,
      "arn": 1004,
      "rough": 1005,
      "Д inform": 1006,
      "ft": 1007,
      "Д gen": 1008,
      "Д work": 1009,
      "Д includ": 1010,
      "idas": 1011,
      "ational": 1012,
      "Д nas": 1013,
      "ins": 1014,
      "wo": 1015,
      "iet": 1016,
      "rat": 1017,
      "emb": 1018,
      "Д En": 1019,
      "ak": 1020,
      "duc": 1021,
      "Д fam": 1022,
      "Д proble": 1023,
      "Д had": 1024,
      "Д hist": 1025,
      "ГғВЎt": 1026,
      "Д hum": 1027,
      "Th": 1028,
      "ise": 1029,
      "ath": 1030,
      "Д Wh": 1031,
      "ecess": 1032,
      "Д const": 1033,
      "ident": 1034,
      "Д vez": 1035,
      "udo": 1036,
      "ГғЕғs": 1037,
      "Д Con": 1038,
      "uc": 1039,
      "Д ainda": 1040,
      "Д any": 1041,
      "Д ext": 1042,
      "Д An": 1043,
      "veis": 1044,
      "aix": 1045,
      "aram": 1046,
      "Д used": 1047,
      "emos": 1048,
      "Д 6": 1049,
      "Д oc": 1050,
      "Д ano": 1051,
      "icos": 1052,
      "cio": 1053,
      "Д cent": 1054,
      "Д would": 1055,
      "Д aqu": 1056,
      "me": 1057,
      "ava": 1058,
      "Д fazer": 1059,
      "Д sho": 1060,
      "Д mesmo": 1061,
      "ana": 1062,
      "Д cer": 1063,
      "Д what": 1064,
      "Д long": 1065,
      "earch": 1066,
      "Д var": 1067,
      "volv": 1068,
      "ГғВӘs": 1069,
      "Д child": 1070,
      "Д empres": 1071,
      "Д def": 1072,
      "pan": 1073,
      "ГғВўn": 1074,
      "Д fal": 1075,
      "hos": 1076,
      "hec": 1077,
      "Д sign": 1078,
      "ating": 1079,
      "unic": 1080,
      "enas": 1081,
      "Д dist": 1082,
      "xim": 1083,
      "ower": 1084,
      "Д only": 1085,
      "Д liv": 1086,
      "por": 1087,
      "Д set": 1088,
      "cion": 1089,
      "Д bem": 1090,
      "xo": 1091,
      "Д through": 1092,
      "Д develop": 1093,
      "Д first": 1094,
      "Д dec": 1095,
      "ublic": 1096,
      "Д necess": 1097,
      "Д many": 1098,
      "man": 1099,
      "Д nat": 1100,
      "dut": 1101,
      "ics": 1102,
      "Д todos": 1103,
      "Д Bras": 1104,
      "Д new": 1105,
      "Д imp": 1106,
      "cur": 1107,
      "ten": 1108,
      "ful": 1109,
      "ily": 1110,
      "Д differ": 1111,
      "Д ГғВә": 1112,
      "Д expl": 1113,
      "Д program": 1114,
      "Д che": 1115,
      "rav": 1116,
      "Д quando": 1117,
      "Д Es": 1118,
      "izaГғВ§ГғВЈo": 1119,
      "la": 1120,
      "cial": 1121,
      "Д pos": 1122,
      "Д prin": 1123,
      "Д grand": 1124,
      "Д pessoas": 1125,
      "red": 1126,
      "ГғЕғt": 1127,
      "ГўДўДҝ,": 1128,
      "Д precis": 1129,
      "very": 1130,
      "Д desc": 1131,
      "xt": 1132,
      "iver": 1133,
      "Д vol": 1134,
      "Д like": 1135,
      "ern": 1136,
      "Д prГғВі": 1137,
      "Д system": 1138,
      "abil": 1139,
      "Д pop": 1140,
      "Д mo": 1141,
      "Д Em": 1142,
      "low": 1143,
      "Д melhor": 1144,
      "Д av": 1145,
      "Д Ar": 1146,
      "line": 1147,
      "Д eu": 1148,
      "Д health": 1149,
      "Д ir": 1150,
      "Д Ne": 1151,
      "quer": 1152,
      "Д sec": 1153,
      "itar": 1154,
      "Д sup": 1155,
      "Д 10": 1156,
      "Д just": 1157,
      "anГғВ§a": 1158,
      "Д organ": 1159,
      "press": 1160,
      "ick": 1161,
      "Д high": 1162,
      "Д two": 1163,
      "ible": 1164,
      "ough": 1165,
      "Д person": 1166,
      "ures": 1167,
      "urn": 1168,
      "Д noss": 1169,
      "Д pat": 1170,
      "cias": 1171,
      "Д segu": 1172,
      "Д process": 1173,
      "Д plan": 1174,
      "iar": 1175,
      "tal": 1176,
      "Д aos": 1177,
      "bl": 1178,
      "Д dev": 1179,
      "ms": 1180,
      "iu": 1181,
      "its": 1182,
      "Д well": 1183,
      "rol": 1184,
      "Д 7": 1185,
      "old": 1186,
      "esta": 1187,
      "ife": 1188,
      "Д should": 1189,
      "istem": 1190,
      "ГғВЎvel": 1191,
      "ased": 1192,
      "Д tempo": 1193,
      "pect": 1194,
      "ГғВ©d": 1195,
      "Д 18": 1196,
      "Д water": 1197,
      "ram": 1198,
      "ink": 1199,
      "Д conv": 1200,
      "Д govern": 1201,
      "Д local": 1202,
      "Д come": 1203,
      "Д sab": 1204,
      "Д her": 1205,
      "ГўДўДҫ": 1206,
      "Д neg": 1207,
      "arg": 1208,
      "cy": 1209,
      "ental": 1210,
      "Д poder": 1211,
      "ГғЕғn": 1212,
      "za": 1213,
      "Д ph": 1214,
      "Д contin": 1215,
      "ments": 1216,
      "Д dep": 1217,
      "ela": 1218,
      "Д encont": 1219,
      "Com": 1220,
      "Д 8": 1221,
      "cip": 1222,
      "omet": 1223,
      "Д suas": 1224,
      "ret": 1225,
      "Д forma": 1226,
      "Д dem": 1227,
      "entar": 1228,
      "Wh": 1229,
      "Д He": 1230,
      "Д get": 1231,
      "Д produt": 1232,
      "der": 1233,
      "Д att": 1234,
      "Д pa": 1235,
      "ween": 1236,
      "iros": 1237,
      "als": 1238,
      "inho": 1239,
      "ГғВ§os": 1240,
      "Д years": 1241,
      "arm": 1242,
      "Д make": 1243,
      "esse": 1244,
      "forma": 1245,
      "hool": 1246,
      "Д consider": 1247,
      "Д mon": 1248,
      "Д experi": 1249,
      "ender": 1250,
      "ГғВЎs": 1251,
      "plo": 1252,
      "nolog": 1253,
      "Д exam": 1254,
      "erc": 1255,
      "Д cre": 1256,
      "ex": 1257,
      "Д intern": 1258,
      "Д ut": 1259,
      "Д sal": 1260,
      "ange": 1261,
      "Д este": 1262,
      "Д could": 1263,
      "fore": 1264,
      "round": 1265,
      "ious": 1266,
      "ting": 1267,
      "je": 1268,
      "right": 1269,
      "Д invest": 1270,
      "Д test": 1271,
      "Д ris": 1272,
      "Д gu": 1273,
      "ever": 1274,
      "mb": 1275,
      "Д port": 1276,
      "Д caus": 1277,
      "Д between": 1278,
      "iente": 1279,
      "elo": 1280,
      "As": 1281,
      "uns": 1282,
      "Д especial": 1283,
      "Д 9": 1284,
      "Д ret": 1285,
      "ants": 1286,
      "Д equip": 1287,
      "ition": 1288,
      "Д quest": 1289,
      "ron": 1290,
      "jud": 1291,
      "Д where": 1292,
      "iam": 1293,
      "Д vida": 1294,
      "Д bu": 1295,
      "lish": 1296,
      "Д gl": 1297,
      "igo": 1298,
      "ral": 1299,
      "Д fic": 1300,
      "has": 1301,
      "Д research": 1302,
      "Д serv": 1303,
      "19": 1304,
      "Д algum": 1305,
      "Д sГғВі": 1306,
      "Д learn": 1307,
      "ative": 1308,
      "Д fol": 1309,
      "Д maior": 1310,
      "ale": 1311,
      "Д ref": 1312,
      "Д escol": 1313,
      "Д vai": 1314,
      "ually": 1315,
      "Д cada": 1316,
      "lect": 1317,
      "ute": 1318,
      "elf": 1319,
      "iГғВЈo": 1320,
      "ress": 1321,
      "ient": 1322,
      "Д ty": 1323,
      "af": 1324,
      "Д ide": 1325,
      "Д Brasil": 1326,
      "Д hГғВЎ": 1327,
      "istas": 1328,
      "Д effect": 1329,
      "Д sm": 1330,
      "Д ГғЕӮs": 1331,
      "Д desen": 1332,
      "Д different": 1333,
      "ivid": 1334,
      "Д requ": 1335,
      "Д podem": 1336,
      "ution": 1337,
      "Д spec": 1338,
      "acional": 1339,
      "Д data": 1340,
      "ps": 1341,
      "Д prev": 1342,
      "iva": 1343,
      "Д Le": 1344,
      ".ГўДўДҝ": 1345,
      "Д lim": 1346,
      "acter": 1347,
      "cent": 1348,
      "ulo": 1349,
      "Д prot": 1350,
      "Д disp": 1351,
      "itas": 1352,
      "Д estГғВЈo": 1353,
      "iais": 1354,
      "Д world": 1355,
      "Д human": 1356,
      "go": 1357,
      "Д realiz": 1358,
      "10": 1359,
      "Д incre": 1360,
      "ism": 1361,
      "ists": 1362,
      "Д bus": 1363,
      "Д We": 1364,
      "Д Is": 1365,
      "Д Ex": 1366,
      "Д difer": 1367,
      "ga": 1368,
      "Д site": 1369,
      "Д public": 1370,
      "cesso": 1371,
      "Д prom": 1372,
      "Д comple": 1373,
      "ГғВҙn": 1374,
      "Д found": 1375,
      "ds": 1376,
      "Д Amer": 1377,
      "ited": 1378,
      "orr": 1379,
      "Д es": 1380,
      "air": 1381,
      "ГғВіria": 1382,
      "Д way": 1383,
      "Д particip": 1384,
      "Д because": 1385,
      "Д No": 1386,
      "ГғВ©s": 1387,
      "Д bel": 1388,
      "Д onde": 1389,
      "Д outros": 1390,
      "Д apenas": 1391,
      "Д count": 1392,
      "ulher": 1393,
      "Д For": 1394,
      "este": 1395,
      "Д leg": 1396,
      "enh": 1397,
      "ecer": 1398,
      "land": 1399,
      "Д quer": 1400,
      "Д disc": 1401,
      "Д even": 1402,
      "Д econ": 1403,
      "000": 1404,
      "Д Pa": 1405,
      "Д la": 1406,
      "ua": 1407,
      "Д sent": 1408,
      "Д conhec": 1409,
      "eio": 1410,
      "Д utiliz": 1411,
      "gar": 1412,
      "Д ke": 1413,
      "ket": 1414,
      "ices": 1415,
      "Д Qu": 1416,
      "Д br": 1417,
      "vir": 1418,
      "ele": 1419,
      "Д very": 1420,
      "ique": 1421,
      "Д Os": 1422,
      "Д after": 1423,
      "Д educ": 1424,
      "pois": 1425,
      "Д oper": 1426,
      "plic": 1427,
      "Д mot": 1428,
      "ltim": 1429,
      "ibil": 1430,
      "Д princip": 1431,
      "ict": 1432,
      "ody": 1433,
      "Д cal": 1434,
      "ples": 1435,
      "Д tech": 1436,
      "Д sempre": 1437,
      "led": 1438,
      "Д mov": 1439,
      "Д mater": 1440,
      "ement": 1441,
      "ican": 1442,
      "dade": 1443,
      "ГғВӘm": 1444,
      "Д ear": 1445,
      "Д final": 1446,
      "ines": 1447,
      "Д acc": 1448,
      "Se": 1449,
      "Д see": 1450,
      "Д then": 1451,
      "ivos": 1452,
      "Д fac": 1453,
      "uss": 1454,
      "Д lo": 1455,
      "ically": 1456,
      "Д adv": 1457,
      "Д mom": 1458,
      "Д Cl": 1459,
      "be": 1460,
      "imes": 1461,
      "Д social": 1462,
      "Д rem": 1463,
      "cept": 1464,
      "Д redu": 1465,
      "Д Par": 1466,
      "Д trabalho": 1467,
      "Д conse": 1468,
      "Д gar": 1469,
      "Д diz": 1470,
      "Д mundo": 1471,
      "Д deix": 1472,
      "Д those": 1473,
      "Д ident": 1474,
      "mit": 1475,
      "Д design": 1476,
      "Д every": 1477,
      "Д ajud": 1478,
      "ima": 1479,
      "Д fact": 1480,
      "Д 0": 1481,
      "Д serГғВЎ": 1482,
      "Д Port": 1483,
      "Д important": 1484,
      "ГғВәbl": 1485,
      "iel": 1486,
      "Д torn": 1487,
      "enta": 1488,
      "Д Ass": 1489,
      "Д apres": 1490,
      "Д energ": 1491,
      "unt": 1492,
      "Д hom": 1493,
      "isa": 1494,
      "Д ofer": 1495,
      "Д call": 1496,
      "Д parte": 1497,
      "Д fin": 1498,
      "ages": 1499,
      "oun": 1500,
      "ES": 1501,
      "Д mat": 1502,
      "Д At": 1503,
      "Д super": 1504,
      "Д 15": 1505,
      "ward": 1506,
      "Д grande": 1507,
      "abor": 1508,
      "Д servi": 1509,
      "Д bene": 1510,
      "agens": 1511,
      "ruct": 1512,
      "Д foram": 1513,
      "rom": 1514,
      "Д food": 1515,
      "Д being": 1516,
      "mos": 1517,
      "Д And": 1518,
      "Д said": 1519,
      "Д contra": 1520,
      "aria": 1521,
      "br": 1522,
      "ionais": 1523,
      "ness": 1524,
      "Д ped": 1525,
      "Д ГғД«": 1526,
      "Д ela": 1527,
      "Д cult": 1528,
      "Д pou": 1529,
      "ГғЕғd": 1530,
      "Д lit": 1531,
      "RA": 1532,
      "Д each": 1533,
      "Д class": 1534,
      "iaГғВ§ГғВЈo": 1535,
      "Д made": 1536,
      "Д era": 1537,
      "imentos": 1538,
      "ier": 1539,
      "Д pot": 1540,
      "Д information": 1541,
      "Д sk": 1542,
      "ense": 1543,
      "ts": 1544,
      "ork": 1545,
      "iГғВ§ГғВөes": 1546,
      "Д seja": 1547,
      "Д respons": 1548,
      "Д Sexo": 1549,
      "Д via": 1550,
      "ues": 1551,
      "Д read": 1552,
      "Д tudo": 1553,
      "Д students": 1554,
      "ismo": 1555,
      "Д Ad": 1556,
      "Д much": 1557,
      "ГғЕғl": 1558,
      "Д lead": 1559,
      "Д exist": 1560,
      "ГғВЎria": 1561,
      "tle": 1562,
      "Д anim": 1563,
      "ection": 1564,
      "ven": 1565,
      "Д level": 1566,
      "Д children": 1567,
      "gn": 1568,
      "Д comb": 1569,
      "Д du": 1570,
      "Д find": 1571,
      "Д Go": 1572,
      "Д own": 1573,
      "Д tip": 1574,
      "Д life": 1575,
      "ГғВ§as": 1576,
      "Д Car": 1577,
      "ail": 1578,
      "Д They": 1579,
      "get": 1580,
      "Д off": 1581,
      "cios": 1582,
      "Д back": 1583,
      "Al": 1584,
      "Д Z": 1585,
      "Д tre": 1586,
      "Д school": 1587,
      "Д qualquer": 1588,
      "Д esse": 1589,
      "ГўДўДҝ.": 1590,
      "enda": 1591,
      "ger": 1592,
      "iras": 1593,
      "ning": 1594,
      "Д If": 1595,
      "Д ban": 1596,
      "Д does": 1597,
      "ize": 1598,
      "Д Para": 1599,
      "ГғВӘncias": 1600,
      "Д end": 1601,
      "amentos": 1602,
      "ientes": 1603,
      "ena": 1604,
      "irm": 1605,
      "ГғВәde": 1606,
      "ogra": 1607,
      "Д study": 1608,
      "Д during": 1609,
      "oje": 1610,
      "ather": 1611,
      "Д follow": 1612,
      "jo": 1613,
      "Д repres": 1614,
      "Д todo": 1615,
      "Д ГўДўДә": 1616,
      "hip": 1617,
      "viron": 1618,
      "Д aqui": 1619,
      "Д right": 1620,
      "cient": 1621,
      "Д fre": 1622,
      "Д Univers": 1623,
      "orte": 1624,
      "Д assim": 1625,
      "idente": 1626,
      "Д lev": 1627,
      "Д down": 1628,
      "ites": 1629,
      "pa": 1630,
      "Д div": 1631,
      "Д online": 1632,
      "Д Pl": 1633,
      "car": 1634,
      "Д SГғВЈo": 1635,
      "Д fund": 1636,
      "ock": 1637,
      "Д good": 1638,
      "Д same": 1639,
      "Д gra": 1640,
      "Д mus": 1641,
      "Д bar": 1642,
      "ential": 1643,
      "read": 1644,
      "Д control": 1645,
      "Д Jo": 1646,
      "stand": 1647,
      "Д Ind": 1648,
      "Д amb": 1649,
      "Д trad": 1650,
      "fr": 1651,
      "Д vir": 1652,
      "Д porque": 1653,
      "Д paГғЕғs": 1654,
      "hing": 1655,
      "Д inte": 1656,
      "Д problem": 1657,
      "Д projet": 1658,
      "iew": 1659,
      "Д deter": 1660,
      "Д apro": 1661,
      "Д using": 1662,
      "Д divers": 1663,
      "Д deve": 1664,
      "oci": 1665,
      "ГўДўД¶": 1666,
      "Д eng": 1667,
      "els": 1668,
      "Д quem": 1669,
      "Д empresa": 1670,
      "Д sin": 1671,
      "Д popul": 1672,
      "Д too": 1673,
      "bo": 1674,
      "Д How": 1675,
      "Д consum": 1676,
      "Д add": 1677,
      "ativa": 1678,
      "Д Mas": 1679,
      "Д 12": 1680,
      "Д Pr": 1681,
      "cil": 1682,
      "ty": 1683,
      "Д treat": 1684,
      "Д orig": 1685,
      "Д dois": 1686,
      "Д anal": 1687,
      "arГғВЎ": 1688,
      "ww": 1689,
      "Д my": 1690,
      "ER": 1691,
      "ГғВЎl": 1692,
      "Д tal": 1693,
      "formaГғВ§ГғВөes": 1694,
      "Д dise": 1695,
      "ui": 1696,
      "Д activ": 1697,
      "Д str": 1698,
      "Д situ": 1699,
      "Os": 1700,
      "Д essa": 1701,
      "Д both": 1702,
      "inas": 1703,
      "feira": 1704,
      "Д small": 1705,
      "Д sistem": 1706,
      "Д often": 1707,
      "Д pes": 1708,
      "ГғВіr": 1709,
      "Д hor": 1710,
      "Д econom": 1711,
      "gg": 1712,
      "ГғВ©c": 1713,
      "Д ger": 1714,
      "ГғЕғveis": 1715,
      "Д material": 1716,
      "ici": 1717,
      "rea": 1718,
      "Д rev": 1719,
      "lood": 1720,
      "Д bas": 1721,
      "Д pap": 1722,
      "Д dias": 1723,
      "Д before": 1724,
      "Д infl": 1725,
      "ized": 1726,
      "Д dr": 1727,
      "ember": 1728,
      "Д merc": 1729,
      "Д app": 1730,
      "Д ГғВәltim": 1731,
      "ands": 1732,
      "Д ten": 1733,
      "ГғВ©r": 1734,
      "cos": 1735,
      "Д eles": 1736,
      "AS": 1737,
      "Д body": 1738,
      "Д rest": 1739,
      "Д profiss": 1740,
      "Д dom": 1741,
      "Д vГғЕғ": 1742,
      "ГғВ©ri": 1743,
      "vironment": 1744,
      "urs": 1745,
      "Д post": 1746,
      "Д Man": 1747,
      "kes": 1748,
      "Д appro": 1749,
      "ature": 1750,
      "Д take": 1751,
      "Д et": 1752,
      "Д ens": 1753,
      "entro": 1754,
      "ently": 1755,
      "gress": 1756,
      "Д grow": 1757,
      "Д while": 1758,
      "imin": 1759,
      "omen": 1760,
      "Д start": 1761,
      "pri": 1762,
      "Д exp": 1763,
      "ateg": 1764,
      "Д ГўДўД¶": 1765,
      "Д pal": 1766,
      "cum": 1767,
      "itor": 1768,
      "Д dig": 1769,
      "Д casa": 1770,
      "Д individ": 1771,
      "Д pag": 1772,
      "ГғВ©t": 1773,
      "Д less": 1774,
      "bs": 1775,
      "rain": 1776,
      "Д around": 1777,
      "Д total": 1778,
      "rist": 1779,
      "ugu": 1780,
      "Д Am": 1781,
      "Д group": 1782,
      "Д plant": 1783,
      "arge": 1784,
      "angu": 1785,
      "ГғВўncia": 1786,
      "Д number": 1787,
      "Д cab": 1788,
      "Д she": 1789,
      "ГғВЎrias": 1790,
      "Д power": 1791,
      "Д day": 1792,
      "ГғЕғcio": 1793,
      "Д main": 1794,
      "cel": 1795,
      "ner": 1796,
      "ula": 1797,
      "Д red": 1798,
      "iety": 1799,
      "Д durante": 1800,
      "app": 1801,
      "Д conta": 1802,
      "ves": 1803,
      "Д Por": 1804,
      "OS": 1805,
      "Д bro": 1806,
      "ention": 1807,
      "heiro": 1808,
      "Д natural": 1809,
      "Д again": 1810,
      "Д provid": 1811,
      "ency": 1812,
      "Д esta": 1813,
      "Д common": 1814,
      "Д cir": 1815,
      "Д You": 1816,
      "Д outras": 1817,
      "Д mud": 1818,
      "pes": 1819,
      "Д todas": 1820,
      "12": 1821,
      "Д now": 1822,
      "Д cell": 1823,
      "ware": 1824,
      "Д alguns": 1825,
      "Д Ac": 1826,
      "Д informaГғВ§ГғВөes": 1827,
      "Д 202": 1828,
      "enci": 1829,
      "Д fut": 1830,
      "Д sever": 1831,
      "Д caso": 1832,
      "ols": 1833,
      "Д X": 1834,
      "Д show": 1835,
      "EN": 1836,
      "Д z": 1837,
      "ton": 1838,
      "Д Col": 1839,
      "portun": 1840,
      "Д aplic": 1841,
      "Д del": 1842,
      "ares": 1843,
      "ano": 1844,
      "Д meio": 1845,
      "ГғВіg": 1846,
      "Д pois": 1847,
      "Д refer": 1848,
      "enГғВ§a": 1849,
      "anГғВ§as": 1850,
      "Д defin": 1851,
      "Д Tr": 1852,
      "Д profess": 1853,
      "ets": 1854,
      "Д support": 1855,
      "Д report": 1856,
      "essa": 1857,
      "Д gre": 1858,
      "Д depois": 1859,
      "Д signific": 1860,
      "Д consegu": 1861,
      "ende": 1862,
      "Д don": 1863,
      "ouse": 1864,
      "Est": 1865,
      "ordo": 1866,
      "Д conte": 1867,
      "Qu": 1868,
      "Д hav": 1869,
      "Д cle": 1870,
      "Д novo": 1871,
      "Д mГғВ©d": 1872,
      "Д cidade": 1873,
      "This": 1874,
      "Д cond": 1875,
      "ences": 1876,
      "Д must": 1877,
      "Д Euro": 1878,
      "Д jogo": 1879,
      "Д acont": 1880,
      "Д prote": 1881,
      "Д cost": 1882,
      "Д Inst": 1883,
      "way": 1884,
      "itut": 1885,
      "Д mulher": 1886,
      "Д primeiro": 1887,
      "Д 199": 1888,
      "Д elect": 1889,
      "Д exem": 1890,
      "Д 30": 1891,
      "Em": 1892,
      "atic": 1893,
      "Д compan": 1894,
      "Д .": 1895,
      "Д base": 1896,
      "Д benef": 1897,
      "Д three": 1898,
      "Д point": 1899,
      "ogo": 1900,
      "Д example": 1901,
      "Д care": 1902,
      "Д understand": 1903,
      "Д vers": 1904,
      "Д hear": 1905,
      "Д indic": 1906,
      "ases": 1907,
      "Д fot": 1908,
      "ries": 1909,
      "Д alГғВ©m": 1910,
      "ativo": 1911,
      "minist": 1912,
      "Д individual": 1913,
      "ull": 1914,
      "izar": 1915,
      "Д continu": 1916,
      "Д dar": 1917,
      "Д NГғВЈo": 1918,
      "Д estab": 1919,
      "Д obs": 1920,
      "Д including": 1921,
      "Д bom": 1922,
      "Д [": 1923,
      "unto": 1924,
      "Д nosso": 1925,
      "ormal": 1926,
      "ator": 1927,
      "Д dispon": 1928,
      "gua": 1929,
      "raГғВ§ГғВЈo": 1930,
      "ters": 1931,
      "ids": 1932,
      "ium": 1933,
      "Д sendo": 1934,
      ",ГўДўДҝ": 1935,
      "ГғВәmer": 1936,
      "AR": 1937,
      "Д nossa": 1938,
      "IS": 1939,
      "Д allow": 1940,
      "Д great": 1941,
      "Д cham": 1942,
      "osp": 1943,
      "Д din": 1944,
      "embro": 1945,
      "No": 1946,
      "rop": 1947,
      "uГғВ§ГғВЈo": 1948,
      "Д condit": 1949,
      "Д But": 1950,
      "Д &": 1951,
      "dust": 1952,
      "Д foc": 1953,
      "Д pract": 1954,
      "Д desenvolv": 1955,
      "Д tec": 1956,
      "Д gan": 1957,
      "Д On": 1958,
      "Д menos": 1959,
      "Д antes": 1960,
      "Д Res": 1961,
      "Д bre": 1962,
      "clus": 1963,
      ".\"": 1964,
      "Д hoje": 1965,
      "enГғВ§ГғВЈo": 1966,
      "oria": 1967,
      "rem": 1968,
      "Д objet": 1969,
      "Д comput": 1970,
      "Д eas": 1971,
      "ury": 1972,
      "Д decis": 1973,
      "11": 1974,
      "Д did": 1975,
      "Д pГғВәbl": 1976,
      "osta": 1977,
      "uras": 1978,
      "Д particular": 1979,
      "Д him": 1980,
      "iod": 1981,
      "Д US": 1982,
      "Д play": 1983,
      "Д build": 1984,
      "Д cu": 1985,
      "Д prГғВіxim": 1986,
      "Д require": 1987,
      "ote": 1988,
      "Д funcion": 1989,
      "onte": 1990,
      ".,": 1991,
      "Д press": 1992,
      "Д importante": 1993,
      "Д sl": 1994,
      "Д giv": 1995,
      "Д product": 1996,
      "Д 16": 1997,
      "Д project": 1998,
      "oms": 1999,
      "Д 17": 2000,
      "avor": 2001,
      "Д agora": 2002,
      "ll": 2003,
      "Д recom": 2004,
      "leg": 2005,
      "Д minha": 2006,
      "ption": 2007,
      "Д cust": 2008,
      "Д Eng": 2009,
      "ola": 2010,
      "Д New": 2011,
      "ved": 2012,
      "30": 2013,
      "oca": 2014,
      "igos": 2015,
      "Д fer": 2016,
      "De": 2017,
      "Д sens": 2018,
      "50": 2019,
      "Д constru": 2020,
      "Д To": 2021,
      "eng": 2022,
      "ГғВіrio": 2023,
      "Д aum": 2024,
      "Д Ma": 2025,
      "Д pain": 2026,
      "Д There": 2027,
      "Д represent": 2028,
      "Д mult": 2029,
      "Д lug": 2030,
      "Д disse": 2031,
      "Д known": 2032,
      "Д mercado": 2033,
      "Д writ": 2034,
      "Д tom": 2035,
      "iness": 2036,
      "Д sex": 2037,
      "Д atrav": 2038,
      "Д direct": 2039,
      "Д cour": 2040,
      "Д valor": 2041,
      "Д impro": 2042,
      "Д Gu": 2043,
      "ted": 2044,
      "Д Sc": 2045,
      "osa": 2046,
      "Д Ap": 2047,
      "Д called": 2048,
      "ux": 2049,
      "Д momento": 2050,
      "eter": 2051,
      "Д meu": 2052,
      "Д still": 2053,
      "Д somet": 2054,
      "Para": 2055,
      "Д dados": 2056,
      "Д rep": 2057,
      "Д principal": 2058,
      "ats": 2059,
      "ately": 2060,
      "Д These": 2061,
      "ended": 2062,
      "Д Can": 2063,
      "Д estar": 2064,
      "ood": 2065,
      "Д environment": 2066,
      "ility": 2067,
      "atos": 2068,
      "Д disso": 2069,
      "Д ativ": 2070,
      "Д ol": 2071,
      "ology": 2072,
      "Д bras": 2073,
      "iqu": 2074,
      "Д commun": 2075,
      "ederal": 2076,
      "ances": 2077,
      "Д segur": 2078,
      "Д Paulo": 2079,
      "the": 2080,
      "Д polГғЕғt": 2081,
      "Д contrib": 2082,
      "Д outro": 2083,
      "ГғЕғst": 2084,
      "Д comeГғВ§": 2085,
      "ГғВ©cn": 2086,
      "Д vi": 2087,
      "ON": 2088,
      "ude": 2089,
      "Д Cam": 2090,
      "ources": 2091,
      "Д possГғЕғvel": 2092,
      "Д Pol": 2093,
      "Д processo": 2094,
      "Д Intern": 2095,
      "isc": 2096,
      "outh": 2097,
      "Д apГғВіs": 2098,
      "obal": 2099,
      "Д pens": 2100,
      "Д gru": 2101,
      "cience": 2102,
      "Д might": 2103,
      "Д mor": 2104,
      "Д sistema": 2105,
      "rut": 2106,
      "elho": 2107,
      "Д light": 2108,
      "ero": 2109,
      "icial": 2110,
      "Д apresent": 2111,
      "Д Pre": 2112,
      "Д air": 2113,
      "Д primeira": 2114,
      "Д few": 2115,
      "Д iss": 2116,
      "Д 11": 2117,
      "Д organiz": 2118,
      "IN": 2119,
      "Д want": 2120,
      "Д chang": 2121,
      "Д acordo": 2122,
      "Д Be": 2123,
      "--": 2124,
      "ГғЕғp": 2125,
      "Д American": 2126,
      "Д technolog": 2127,
      "li": 2128,
      "Д di": 2129,
      "ГғВЎtica": 2130,
      "Д Cont": 2131,
      "ording": 2132,
      "hod": 2133,
      "Д lib": 2134,
      "Д Gr": 2135,
      "Д best": 2136,
      "Д Or": 2137,
      "ars": 2138,
      "reg": 2139,
      "Д atual": 2140,
      "Д Co": 2141,
      "ash": 2142,
      "Д change": 2143,
      "Д produtos": 2144,
      "ones": 2145,
      "anda": 2146,
      "ying": 2147,
      "ode": 2148,
      "Д disease": 2149,
      "\",": 2150,
      "Д Im": 2151,
      "hГғВөes": 2152,
      "iedade": 2153,
      "Д beh": 2154,
      "thers": 2155,
      "Д docum": 2156,
      "Д desde": 2157,
      "ГғД«": 2158,
      "ГўДўДө": 2159,
      "It": 2160,
      "Д energy": 2161,
      "Д mant": 2162,
      "ГғВәs": 2163,
      "Д trat": 2164,
      "Д place": 2165,
      "ason": 2166,
      "lex": 2167,
      "Д blood": 2168,
      "Д perform": 2169,
      "Д home": 2170,
      "Д without": 2171,
      "Д saГғВәde": 2172,
      "OR": 2173,
      "Д phys": 2174,
      "Д atravГғВ©s": 2175,
      "Д ach": 2176,
      "Д estava": 2177,
      "Д som": 2178,
      "ГғЕғlia": 2179,
      "ГғВЎveis": 2180,
      "acion": 2181,
      "Д pouco": 2182,
      "Д qualidade": 2183,
      "Д eff": 2184,
      "Д subst": 2185,
      "ham": 2186,
      "//": 2187,
      "Д vezes": 2188,
      "Д state": 2189,
      "Д emb": 2190,
      "aixo": 2191,
      "Д partir": 2192,
      "Д suc": 2193,
      "ined": 2194,
      "Д inde": 2195,
      "uring": 2196,
      "Д algumas": 2197,
      "Д 14": 2198,
      "Д trГғВӘs": 2199,
      "Д market": 2200,
      "hor": 2201,
      "Д Cas": 2202,
      "aro": 2203,
      "Д look": 2204,
      "Д desta": 2205,
      "emente": 2206,
      "Д risk": 2207,
      "Д |": 2208,
      "Д general": 2209,
      "Д duas": 2210,
      "thing": 2211,
      "Д apar": 2212,
      "edi": 2213,
      "Д imm": 2214,
      "Д brasile": 2215,
      "Д Fl": 2216,
      "quanto": 2217,
      "ames": 2218,
      "Д large": 2219,
      "Д prepar": 2220,
      "unda": 2221,
      "Д tro": 2222,
      "Д include": 2223,
      "uz": 2224,
      "Д contain": 2225,
      "ane": 2226,
      "Д priv": 2227,
      "ract": 2228,
      "Д area": 2229,
      "Д within": 2230,
      "AN": 2231,
      "Д Na": 2232,
      "miss": 2233,
      "da": 2234,
      "Д temper": 2235,
      "Д associ": 2236,
      "Д Bl": 2237,
      "cle": 2238,
      "illion": 2239,
      "Д tГғВӘm": 2240,
      "rag": 2241,
      "Д Af": 2242,
      "onst": 2243,
      "Д Min": 2244,
      "ck": 2245,
      "cas": 2246,
      "Д Sp": 2247,
      "vail": 2248,
      "Д agr": 2249,
      "Д Ele": 2250,
      "jor": 2251,
      "Д top": 2252,
      "Д assist": 2253,
      "Д Cent": 2254,
      "Д development": 2255,
      "Д stand": 2256,
      "ots": 2257,
      "itive": 2258,
      "18": 2259,
      "Д present": 2260,
      "ГғВіri": 2261,
      "iment": 2262,
      "Д espec": 2263,
      "ove": 2264,
      "Д compet": 2265,
      "Д nome": 2266,
      "Д mal": 2267,
      "Д rele": 2268,
      "Д Sa": 2269,
      "Д pelos": 2270,
      "://": 2271,
      "wh": 2272,
      "vis": 2273,
      "ГғВЎg": 2274,
      "Д Nov": 2275,
      "ways": 2276,
      "Д curr": 2277,
      "iga": 2278,
      "Д 100": 2279,
      "ilo": 2280,
      "Д garant": 2281,
      "Д char": 2282,
      "Д exemplo": 2283,
      "'t": 2284,
      "Д percent": 2285,
      "Д interest": 2286,
      "Д regist": 2287,
      "Д indust": 2288,
      "Д '": 2289,
      "Д complet": 2290,
      "Д favor": 2291,
      "ills": 2292,
      "ken": 2293,
      "culo": 2294,
      "ID": 2295,
      "Д nГғВәmer": 2296,
      "aГғВ§o": 2297,
      "ilar": 2298,
      "Д meas": 2299,
      "Д empresas": 2300,
      "Д University": 2301,
      "Д personal": 2302,
      "Д women": 2303,
      "Д verdade": 2304,
      "of": 2305,
      "Д pur": 2306,
      "ield": 2307,
      "gin": 2308,
      "asse": 2309,
      "Д proper": 2310,
      "Д spe": 2311,
      "Д far": 2312,
      "Д Ag": 2313,
      "ils": 2314,
      "Es": 2315,
      "amin": 2316,
      "Д frequ": 2317,
      "icle": 2318,
      "ГғВіd": 2319,
      "isas": 2320,
      "anc": 2321,
      "abilidade": 2322,
      "na": 2323,
      "Д another": 2324,
      "Д corre": 2325,
      "Д desp": 2326,
      "Д cause": 2327,
      "Д hand": 2328,
      "Д pequ": 2329,
      "Д medic": 2330,
      "Д impact": 2331,
      "orth": 2332,
      "encial": 2333,
      "Д acr": 2334,
      "Д turn": 2335,
      "IC": 2336,
      "ape": 2337,
      "plement": 2338,
      "ГғВўm": 2339,
      "Д Sant": 2340,
      "Д nova": 2341,
      "Д ur": 2342,
      "Д compar": 2343,
      "Д serviГғВ§os": 2344,
      "Д order": 2345,
      "Д bi": 2346,
      "Д addit": 2347,
      "Д tГғВ©cn": 2348,
      "Д keep": 2349,
      "Д DE": 2350,
      "Д However": 2351,
      "Д better": 2352,
      "Д low": 2353,
      "Д provide": 2354,
      "Д become": 2355,
      "Д Ser": 2356,
      "ients": 2357,
      "Д Cons": 2358,
      "ought": 2359,
      "Д jogos": 2360,
      "Д tipo": 2361,
      "Д teach": 2362,
      "Д Su": 2363,
      "rada": 2364,
      "Д hy": 2365,
      "Д crit": 2366,
      "ards": 2367,
      "Д model": 2368,
      "Д toda": 2369,
      "Д 13": 2370,
      "hn": 2371,
      "osto": 2372,
      "Д learning": 2373,
      "Д projeto": 2374,
      "Д son": 2375,
      "Д contr": 2376,
      "Д method": 2377,
      "Д old": 2378,
      "adora": 2379,
      "Д minut": 2380,
      "Д entГғВЈo": 2381,
      "Д ed": 2382,
      "Д capac": 2383,
      "ource": 2384,
      "izado": 2385,
      "AL": 2386,
